[
  {
    "NAMES": [
      "опьяненный",
      "Опьяненный"
    ],
    "DESCRIPTION": "Вы берёте, а затем сбрасываете X карт в начале вашего хода."
  },
  {
    "NAMES": [
      "здоровье",
      "Здоровье"
    ],
    "DESCRIPTION": "Сохраняйте высокий уровень здоровья! Высокий уровень здоровья даёт больше шансов на положительные эффекты и наоборот."
  },
  {
    "NAMES": [
      "мобильность",
      "Мобильность"
    ],
    "DESCRIPTION": "Вы берёте 1 карту и получаете 1 энергию в начале вашего хода."
  },
  {
    "NAMES": [
      "раскрытие",
      "Раскрытие"
    ],
    "DESCRIPTION": "Даёт карту любого цвета. Она стоит 0, но Очищается в конце хода."
  },
  {
    "NAMES": [
      "мусор",
      "Мусор"
    ],
    "DESCRIPTION": "Мусор состоит из дешёвых и полезных карт."
  },
  {
    "NAMES": [
      "оружие",
      "Оружие",
      "оружия",
      "Оружия"
    ],
    "DESCRIPTION": "Оружия это ценные карты с атака-ориентированными эффектами."
  },
  {
    "NAMES": [
      "ранение",
      "Ранение"
    ],
    "DESCRIPTION": "Вы теряете 2 ОЗ за каждую единицу этого эффекта в начале вашего хода."
  },
  {
    "NAMES": [
      "критичность",
      "Критичность"
    ],
    "DESCRIPTION": "Есть некий шанс нанести двойной урон."
  },
  {
    "NAMES": [
      "выстрел",
      "Выстрел"
    ],
    "DESCRIPTION": "Выстрел это форма урона, которая используется определенным дальнобойным оружием. Урона за выстрел (А) умножается на количество выстрелов (В) и на Критический шанс (C) и отображается в форме (A x B, C). NL NL После каждого выстрела, добавляет Пустой Патрон в стопку добора."
  },
  {
    "PROPER_NAME": "[#a83277]Техника",
    "NAMES": [
      "[#a83277]техника",
      "[#a83277]Техника",
      "[#a83277]техники",
      "[#a83277]Техники"
    ],
    "DESCRIPTION": "При использовании Техники, если последняя карта тоже была Техникой, активируется дополнительный эффект."
  },
  {
    "PROPER_NAME": "[#34eb52]Пацифист",
    "NAMES": [
      "[#34eb52]пацифист",
      "[#34eb52]Пацифист"
    ],
    "DESCRIPTION": "Если в руке нет Атак, активируется дополнительный эффект."
  },
  {
    "NAMES": [
      "мирность",
      "Мирность"
    ],
    "DESCRIPTION": "Когда атакованы, то блокирует урон равный количеству Мирности у вас."
  },
  {
    "NAMES": [
      "инвентарь",
      "Интвентарь"
    ],
    "DESCRIPTION": "Эта карта оставляется, если не была использована в этом ходу."
  }
]